{
    "ru": {
        "pageTitle": "Страховой случай",
        "headingPage": "Страховой случай",
        "description1": "Наша страховая компания является надежным и ответственным выбором для тех, кто ценит защиту своей собственности. Мы готовы предоставить индивидуальную поддержку каждому клиенту в любой стрессовой и неприятной ситуации, такой как страховой случай. Мы предлагаем широкий спектр страховых продуктов и гибкие условия, чтобы удовлетворить потребности каждого нашего клиента.",
        "description2": "Мы понимаем, что страхование - это серьезный вопрос, и мы принимаем на себя ответственность за все наши обязательства перед клиентами. Наша компания предлагает программу лояльности и специальные предложения для постоянных клиентов, что является доказательством нашей заботы о них.",
        "description3": "Отзывы наших клиентов говорят о том, что мы эффективно обрабатываем заявки и предоставляем полезные советы и помощь на протяжении всего процесса. Мы несем ответственность за все наши действия и гарантируем, что наши клиенты получат лучший сервис и защиту своей собственности.",
        "description4": "В целом, наша страховая компания является ответственным и надежным выбором для тех, кто ищет защиту своей собственности. Мы готовы принять на себя ответственность за все наши обязательства и помочь нашим клиентам в любой стрессовой ситуации."
    },

    "en": {
        "pageTitle": "Insurance claim",
        "headingPage": "Insurance claim",
        "description1": "Our insurance company is a reliable and responsible choice for those who value protection of their property. We are ready to provide individual support to each client in any stressful and unpleasant situation, such as an insurance claim. We offer a wide range of insurance products and flexible terms to meet the needs of every client.",
        "description2": "We understand that insurance is a serious matter, and we take responsibility for all our commitments to our clients. Our company offers a loyalty program and special offers for regular customers, which is evidence of our care for them.",
        "description3": "Our clients' reviews indicate that we efficiently process claims and provide useful advice and assistance throughout the process. We take responsibility for all our actions and guarantee that our clients will receive the best service and protection for their property.",
        "description4": "Overall, our insurance company is a responsible and reliable choice for those seeking protection of their property. We are ready to take responsibility for all our commitments and help our clients in any stressful situation."
    }
}