export const Countries = {
    "А": [
        {
            "name": "Абхазия",
            "id": 4,
            "idOrigin": 149,
            "to": "в Абхазию"
        },
        {
            "name": "Австралия",
            "id": 5,
            "idOrigin": 1,
            "to": "в Австралию"
        },
        {
            "name": "Австрия",
            "id": 6,
            "idOrigin": 2,
            "to": "в Австрию"
        },
        {
            "name": "Азербайджан",
            "id": 7,
            "idOrigin": 5,
            "to": "в Азербайджан"
        },
        {
            "name": "Албания",
            "id": 8,
            "idOrigin": 131,
            "to": "в Албанию"
        },
        {
            "name": "Алжир",
            "id": 9,
            "idOrigin": 105,
            "to": "в Алжир"
        },
        {
            "name": "Ангола",
            "id": 10,
            "idOrigin": 106,
            "to": "в Анголу"
        },
        {
            "name": "Андорра",
            "id": 11,
            "idOrigin": 3,
            "to": "в Андорру"
        },
        {
            "name": "Антигуа и Барбуда",
            "id": 12,
            "idOrigin": 81,
            "to": "в Антигуа и Барбуда"
        },
        {
            "name": "Аргентина",
            "id": 13,
            "idOrigin": 4,
            "to": "в Аргентину"
        },
        {
            "name": "Армения",
            "id": 14,
            "idOrigin": 6,
            "to": "в Армению"
        },
        {
            "name": "Аруба",
            "id": 15,
            "idOrigin": 82,
            "to": "в Арубу"
        }
    ],
    "Б": [
        {
            "name": "Багамы и Новый Провиденс",
            "id": 16,
            "idOrigin": 83,
            "to": "на Багамы и Новый Провиденс"
        },
        {
            "name": "Бали",
            "id": 17,
            "idOrigin": 144,
            "to": "на Бали"
        },
        {
            "name": "Бангладеш",
            "id": 18,
            "idOrigin": 162,
            "to": "в Бангладеш"
        },
        {
            "name": "Барбадос",
            "id": 19,
            "idOrigin": 84,
            "to": "в Барбадос"
        },
        {
            "name": "Бахрейн",
            "id": 20,
            "idOrigin": 112,
            "to": "в Бахрейн"
        },
        {
            "name": "Беларусь",
            "id": 21,
            "idOrigin": 7,
            "to": "в Беларусь"
        },
        {
            "name": "Белиз",
            "id": 22,
            "idOrigin": 169,
            "to": "в Белиз"
        },
        {
            "name": "Бельгия",
            "id": 23,
            "idOrigin": 8,
            "to": "в Бельгию"
        },
        {
            "name": "Болгария",
            "id": 24,
            "idOrigin": 9,
            "to": "в Болгарию"
        },
        {
            "name": "Боливия",
            "id": 25,
            "idOrigin": 138,
            "to": "в Боливию"
        },
        {
            "name": "Босния и Герцеговина",
            "id": 26,
            "idOrigin": 147,
            "to": "в Босния и Герцеговина"
        },
        {
            "name": "Ботсвана",
            "id": 27,
            "idOrigin": 150,
            "to": "в Ботсвану"
        },
        {
            "name": "Бразилия",
            "id": 28,
            "idOrigin": 10,
            "to": "в Бразилию"
        },
        {
            "name": "Бутан",
            "id": 29,
            "idOrigin": 113,
            "to": "в Бутан"
        }
    ],
    "В": [
        {
            "name": "Великобритания",
            "id": 30,
            "idOrigin": 11,
            "to": "в Великобританию"
        },
        {
            "name": "Венгрия",
            "id": 31,
            "idOrigin": 12,
            "to": "в Венгрию"
        },
        {
            "name": "Венесуэла",
            "id": 32,
            "idOrigin": 141,
            "to": "в Венесуэлу"
        },
        {
            "name": "Вьетнам",
            "id": 33,
            "idOrigin": 13,
            "to": "во Вьетнам"
        }
    ],
    "Г": [
        {
            "name": "Гаити",
            "id": 34,
            "idOrigin": 90,
            "to": "на Гаити"
        },
        {
            "name": "Гана",
            "id": 35,
            "idOrigin": 110,
            "to": "в Гану"
        },
        {
            "name": "Гваделупа",
            "id": 36,
            "idOrigin": 89,
            "to": "в Гваделупу"
        },
        {
            "name": "Гватемала",
            "id": 37,
            "idOrigin": 170,
            "to": "в Гватемалу"
        },
        {
            "name": "Гвинея",
            "id": 38,
            "idOrigin": 153,
            "to": "в Гвинею"
        },
        {
            "name": "Германия",
            "id": 39,
            "idOrigin": 14,
            "to": "в Германию"
        },
        {
            "name": "Гибралтар",
            "id": 40,
            "idOrigin": 132,
            "to": "в Гибралтар"
        },
        {
            "name": "Гондурас",
            "id": 41,
            "idOrigin": 129,
            "to": "в Гондурас"
        },
        {
            "name": "Гонконг",
            "id": 42,
            "idOrigin": 115,
            "to": "в Гонконг"
        },
        {
            "name": "Гренада",
            "id": 43,
            "idOrigin": 88,
            "to": "в Гренаду"
        },
        {
            "name": "Гренландия",
            "id": 44,
            "idOrigin": 128,
            "to": "в Гренландию"
        },
        {
            "name": "Греция",
            "id": 45,
            "idOrigin": 15,
            "to": "в Грецию"
        },
        {
            "name": "Грузия",
            "id": 46,
            "idOrigin": 16,
            "to": "в Грузию"
        },
        {
            "name": "Гуам",
            "id": 47,
            "idOrigin": 136,
            "to": "в Гуам"
        }
    ],
    "Д": [
        {
            "name": "Дания",
            "id": 48,
            "idOrigin": 17,
            "to": "в Данию"
        },
        {
            "name": "Доминика",
            "id": 49,
            "idOrigin": 87,
            "to": "в Доминику"
        },
        {
            "name": "Доминиканская Республика",
            "id": 50,
            "idOrigin": 18,
            "to": "в Доминиканскую Республику"
        }
    ],
    "Е": [
        {
            "name": "Египет",
            "id": 51,
            "idOrigin": 19,
            "to": "в Египет"
        }
    ],
    "З": [
        {
            "name": "Замбия",
            "id": 52,
            "idOrigin": 178,
            "to": "в Замбию"
        },
        {
            "name": "Зимбабве",
            "id": 53,
            "idOrigin": 177,
            "to": "в Зимбабве"
        }
    ],
    "И": [
        {
            "name": "Израиль",
            "id": 54,
            "idOrigin": 20,
            "to": "в Израиль"
        },
        {
            "name": "Индия",
            "id": 55,
            "idOrigin": 21,
            "to": "в Индию"
        },
        {
            "name": "Индонезия",
            "id": 56,
            "idOrigin": 116,
            "to": "в Индонезию"
        },
        {
            "name": "Иордания",
            "id": 57,
            "idOrigin": 164,
            "to": "в Иорданию"
        },
        {
            "name": "Ирак",
            "id": 58,
            "idOrigin": 22,
            "to": "в Ирак"
        },
        {
            "name": "Иран",
            "id": 59,
            "idOrigin": 23,
            "to": "в Иран"
        },
        {
            "name": "Ирландия",
            "id": 60,
            "idOrigin": 24,
            "to": "в Ирландию"
        },
        {
            "name": "Исландия",
            "id": 61,
            "idOrigin": 25,
            "to": "в Исландию"
        },
        {
            "name": "Испания",
            "id": 62,
            "idOrigin": 26,
            "to": "в Испанию"
        },
        {
            "name": "Италия",
            "id": 63,
            "idOrigin": 27,
            "to": "в Италию"
        }
    ],
    "Й": [
        {
            "name": "Йемен",
            "id": 64,
            "idOrigin": 126,
            "to": "в Йемен"
        }
    ],
    "К": [
        {
            "name": "Казахстан",
            "id": 65,
            "idOrigin": 28,
            "to": "в Казахстан"
        },
        {
            "name": "Камбоджа",
            "id": 66,
            "idOrigin": 114,
            "to": "в Камбоджу"
        },
        {
            "name": "Камерун",
            "id": 67,
            "idOrigin": 107,
            "to": "в Камерун"
        },
        {
            "name": "Канада",
            "id": 68,
            "idOrigin": 29,
            "to": "в Канаду"
        },
        {
            "name": "Катар",
            "id": 69,
            "idOrigin": 122,
            "to": "в Катар"
        },
        {
            "name": "Кения",
            "id": 70,
            "idOrigin": 151,
            "to": "в Кению"
        },
        {
            "name": "Кипр",
            "id": 71,
            "idOrigin": 30,
            "to": "на Кипр"
        },
        {
            "name": "Киргизия",
            "id": 72,
            "idOrigin": 34,
            "to": "в Киргизию"
        },
        {
            "name": "Китай",
            "id": 73,
            "idOrigin": 31,
            "to": "в Китай"
        },
        {
            "name": "КНДР",
            "id": 74,
            "idOrigin": 143,
            "to": "в КНДР"
        },
        {
            "name": "Козумел",
            "id": 75,
            "idOrigin": 85,
            "to": "в Козумел"
        },
        {
            "name": "Колумбия",
            "id": 76,
            "idOrigin": 32,
            "to": "в Колумбию"
        },
        {
            "name": "Конго",
            "id": 77,
            "idOrigin": 108,
            "to": "в Конго"
        },
        {
            "name": "Корея Южная",
            "id": 78,
            "idOrigin": 145,
            "to": "в Южную Корею"
        },
        {
            "name": "Коста-Рика",
            "id": 79,
            "idOrigin": 127,
            "to": "в Коста-Рику"
        },
        {
            "name": "Кот-д'Ивуар",
            "id": 80,
            "idOrigin": 160,
            "to": "в Кот-д'Ивуар"
        },
        {
            "name": "Куба",
            "id": 81,
            "idOrigin": 33,
            "to": "на Кубу"
        },
        {
            "name": "Кувейт",
            "id": 82,
            "idOrigin": 117,
            "to": "в Кувейт"
        }
    ],
    "Л": [
        {
            "name": "Лаос",
            "id": 83,
            "idOrigin": 163,
            "to": "в Лаос"
        },
        {
            "name": "Латвия",
            "id": 84,
            "idOrigin": 35,
            "to": "в Латвию"
        },
        {
            "name": "Лесото",
            "id": 85,
            "idOrigin": 180,
            "to": "в Лесото"
        },
        {
            "name": "Либерия",
            "id": 86,
            "idOrigin": 154,
            "to": "в Либерию"
        },
        {
            "name": "Ливан",
            "id": 87,
            "idOrigin": 175,
            "to": "в Ливан"
        },
        {
            "name": "Ливия",
            "id": 88,
            "idOrigin": 152,
            "to": "в Ливию"
        },
        {
            "name": "Литва",
            "id": 89,
            "idOrigin": 36,
            "to": "в Литву"
        },
        {
            "name": "Лихтенштейн",
            "id": 90,
            "idOrigin": 37,
            "to": "в Лихтенштейн"
        },
        {
            "name": "Люксембург",
            "id": 91,
            "idOrigin": 38,
            "to": "в Люксембург"
        }
    ],
    "М": [
        {
            "name": "Маврикий",
            "id": 92,
            "idOrigin": 148,
            "to": "в Маврикий"
        },
        {
            "name": "Мадагаскар",
            "id": 93,
            "idOrigin": 167,
            "to": "на Мадагаскар"
        },
        {
            "name": "Македония",
            "id": 94,
            "idOrigin": 133,
            "to": "в Македонию"
        },
        {
            "name": "Малайзия",
            "id": 95,
            "idOrigin": 118,
            "to": "в Малайзию"
        },
        {
            "name": "Мали",
            "id": 96,
            "idOrigin": 155,
            "to": "на Мали"
        },
        {
            "name": "Мальдивы",
            "id": 97,
            "idOrigin": 119,
            "to": "на Мальдивы"
        },
        {
            "name": "Мальта",
            "id": 98,
            "idOrigin": 39,
            "to": "в Мальту"
        },
        {
            "name": "Марокко",
            "id": 99,
            "idOrigin": 40,
            "to": "в Марокко"
        },
        {
            "name": "Мартиника",
            "id": 100,
            "idOrigin": 92,
            "to": "в Мартинику"
        },
        {
            "name": "Мексика",
            "id": 101,
            "idOrigin": 41,
            "to": "в Мексику"
        },
        {
            "name": "Мозамбик",
            "id": 102,
            "idOrigin": 156,
            "to": "в Мозамбик"
        },
        {
            "name": "Молдова",
            "id": 103,
            "idOrigin": 42,
            "to": "в Молдову"
        },
        {
            "name": "Монако",
            "id": 104,
            "idOrigin": 43,
            "to": "в Монако"
        },
        {
            "name": "Монголия",
            "id": 105,
            "idOrigin": 44,
            "to": "в Монголию"
        },
        {
            "name": "Монтсеррат",
            "id": 106,
            "idOrigin": 93,
            "to": "в Монтсеррат"
        },
        {
            "name": "Мьянма",
            "id": 107,
            "idOrigin": 166,
            "to": "в Мьянму"
        }
    ],
    "Н": [
        {
            "name": "Намибия",
            "id": 108,
            "idOrigin": 181,
            "to": "в Намибию"
        },
        {
            "name": "Непал",
            "id": 109,
            "idOrigin": 120,
            "to": "в Непал"
        },
        {
            "name": "Нигерия",
            "id": 110,
            "idOrigin": 111,
            "to": "в Нигерию"
        },
        {
            "name": "Нидерланды",
            "id": 111,
            "idOrigin": 45,
            "to": "в Нидерланды"
        },
        {
            "name": "Никарагуа",
            "id": 112,
            "idOrigin": 130,
            "to": "в Никарагуу"
        },
        {
            "name": "Новая Зеландия",
            "id": 113,
            "idOrigin": 137,
            "to": "в Новую Зеландию"
        },
        {
            "name": "Норвегия",
            "id": 114,
            "idOrigin": 46,
            "to": "в Норвегию"
        }
    ],
    "О": [
        {
            "name": "ОАЭ",
            "id": 115,
            "idOrigin": 47,
            "to": "в ОАЭ"
        },
        {
            "name": "Оман",
            "id": 116,
            "idOrigin": 121,
            "to": "в Оман"
        },
        {
            "name": "Острова Кайман",
            "id": 117,
            "idOrigin": 86,
            "to": "на Острова Кайман"
        }
    ],
    "П": [
        {
            "name": "Пакистан",
            "id": 118,
            "idOrigin": 48,
            "to": "в Пакистан"
        },
        {
            "name": "Панама",
            "id": 119,
            "idOrigin": 49,
            "to": "в Панаму"
        },
        {
            "name": "Папуа-Новая Гвинея",
            "id": 120,
            "idOrigin": 174,
            "to": "в Папуа-Новая Гвинею"
        },
        {
            "name": "Парагвай",
            "id": 121,
            "idOrigin": 139,
            "to": "в Парагвай"
        },
        {
            "name": "Перу",
            "id": 122,
            "idOrigin": 50,
            "to": "в Перу"
        },
        {
            "name": "Польша",
            "id": 123,
            "idOrigin": 51,
            "to": "в Польшу"
        },
        {
            "name": "Португалия",
            "id": 124,
            "idOrigin": 52,
            "to": "в Португалию"
        },
        {
            "name": "Пуэрто-Рико",
            "id": 125,
            "idOrigin": 95,
            "to": "в Пуэрто-Рико"
        }
    ],
    "Р": [
        {
            "name": "Россия",
            "id": 126,
            "idOrigin": 53,
            "to": "в Россию"
        },
        {
            "name": "Румыния",
            "id": 127,
            "idOrigin": 54,
            "to": "в Румынию"
        }
    ],
    "С": [
        {
            "name": "Сальвадор",
            "id": 128,
            "idOrigin": 171,
            "to": "в Сальвадор"
        },
        {
            "name": "Сан Андре",
            "id": 129,
            "idOrigin": 100,
            "to": "в Сан Андре"
        },
        {
            "name": "Сан-Марино",
            "id": 130,
            "idOrigin": 134,
            "to": "в Сан-Марино"
        },
        {
            "name": "Саудовская Аравия",
            "id": 131,
            "idOrigin": 123,
            "to": "в Саудовскую Аравию"
        },
        {
            "name": "Свазиленд",
            "id": 132,
            "idOrigin": 179,
            "to": "в Свазиленд"
        },
        {
            "name": "Северный Кипр",
            "id": 133,
            "idOrigin": 168,
            "to": "на Северный Кипр"
        },
        {
            "name": "Сейшелы",
            "id": 134,
            "idOrigin": 146,
            "to": "на Сейшелы"
        },
        {
            "name": "Сенегал",
            "id": 135,
            "idOrigin": 157,
            "to": "в Сенегал"
        },
        {
            "name": "Сент-Барт",
            "id": 136,
            "idOrigin": 96,
            "to": "в Сент-Барт"
        },
        {
            "name": "Сент-Винсент и Гренадины",
            "id": 137,
            "idOrigin": 99,
            "to": "в Сент-Винсент и Гренадины"
        },
        {
            "name": "Сент-Китс и Невис",
            "id": 138,
            "idOrigin": 97,
            "to": "в Сент-Китс и Невис"
        },
        {
            "name": "Сент-Люсия",
            "id": 139,
            "idOrigin": 98,
            "to": "в Сент-Люсию"
        },
        {
            "name": "Сербия",
            "id": 140,
            "idOrigin": 135,
            "to": "в Сербию"
        },
        {
            "name": "Сингапур",
            "id": 141,
            "idOrigin": 124,
            "to": "в Сингапур"
        },
        {
            "name": "Словакия",
            "id": 142,
            "idOrigin": 56,
            "to": "в Словакию"
        },
        {
            "name": "Словения",
            "id": 143,
            "idOrigin": 57,
            "to": "в Словению"
        },
        {
            "name": "Судан",
            "id": 144,
            "idOrigin": 158,
            "to": "в Судан"
        },
        {
            "name": "США",
            "id": 145,
            "idOrigin": 58,
            "to": "в США"
        }
    ],
    "Т": [
        {
            "name": "Таджикистан",
            "id": 146,
            "idOrigin": 59,
            "to": "в Таджикистан"
        },
        {
            "name": "Таиланд",
            "id": 147,
            "idOrigin": 60,
            "to": "в Таиланд"
        },
        {
            "name": "Тайвань",
            "id": 148,
            "idOrigin": 61,
            "to": "в Тайвань"
        },
        {
            "name": "Танзания",
            "id": 149,
            "idOrigin": 159,
            "to": "в Танзанию"
        },
        {
            "name": "Теркс и Кайкос",
            "id": 150,
            "idOrigin": 102,
            "to": "в Теркс и Кайкос"
        },
        {
            "name": "Тринидад и Тобаго",
            "id": 151,
            "idOrigin": 101,
            "to": "в Тринидад и Тобаго"
        },
        {
            "name": "Тунис",
            "id": 152,
            "idOrigin": 62,
            "to": "в Тунис"
        },
        {
            "name": "Туркменистан",
            "id": 153,
            "idOrigin": 63,
            "to": "в Туркменистан"
        },
        {
            "name": "Турция",
            "id": 154,
            "idOrigin": 64,
            "to": "в Турцию"
        }
    ],
    "У": [
        {
            "name": "Уганда",
            "id": 155,
            "idOrigin": 161,
            "to": "в Уганду"
        },
        {
            "name": "Узбекистан",
            "id": 156,
            "idOrigin": 65,
            "to": "в Узбекистан"
        },
        {
            "name": "Украина",
            "id": 157,
            "idOrigin": 66,
            "to": "в Украину"
        },
        {
            "name": "Уругвай",
            "id": 158,
            "idOrigin": 140,
            "to": "в Уругвай"
        }
    ],
    "Ф": [
        {
            "name": "Фарерские острова",
            "id": 159,
            "idOrigin": 142,
            "to": "на Фарерские острова"
        },
        {
            "name": "Фиджи",
            "id": 160,
            "idOrigin": 165,
            "to": "в Фиджи"
        },
        {
            "name": "Филиппины",
            "id": 161,
            "idOrigin": 67,
            "to": "на Филиппины"
        },
        {
            "name": "Финляндия",
            "id": 162,
            "idOrigin": 68,
            "to": "в Финляндию"
        },
        {
            "name": "Франция",
            "id": 163,
            "idOrigin": 69,
            "to": "во Францию"
        }
    ],
    "Х": [
        {
            "name": "Хорватия",
            "id": 164,
            "idOrigin": 70,
            "to": "в Хорватию"
        }
    ],
    "Ч": [
        {
            "name": "Черногория",
            "id": 165,
            "idOrigin": 71,
            "to": "в Черногорию"
        },
        {
            "name": "Чехия",
            "id": 166,
            "idOrigin": 72,
            "to": "в Чехию"
        },
        {
            "name": "Чили",
            "id": 167,
            "idOrigin": 73,
            "to": "в Чили"
        }
    ],
    "Ш": [
        {
            "name": "Швейцария",
            "id": 168,
            "idOrigin": 74,
            "to": "в Швейцарию"
        },
        {
            "name": "Швеция",
            "id": 169,
            "idOrigin": 75,
            "to": "в Швецию"
        },
        {
            "name": "Шри-Ланка",
            "id": 170,
            "idOrigin": 125,
            "to": "на Шри-Ланка"
        }
    ],
    "Э": [
        {
            "name": "Эквадор",
            "id": 171,
            "idOrigin": 76,
            "to": "в Эквадор"
        },
        {
            "name": "Эстония",
            "id": 172,
            "idOrigin": 77,
            "to": "в Эстонию"
        },
        {
            "name": "Эфиопия",
            "id": 173,
            "idOrigin": 109,
            "to": "в Эфиопию"
        }
    ],
    "Ю": [
        {
            "name": "ЮАР",
            "id": 174,
            "idOrigin": 78,
            "to": "в ЮАР"
        }
    ],
    "Я": [
        {
            "name": "Ямайка",
            "id": 175,
            "idOrigin": 91,
            "to": "на Ямайку"
        },
        {
            "name": "Япония",
            "id": 176,
            "idOrigin": 79,
            "to": "в Японию"
        }
    ]
}